"Title" = "المظهر";
"PopupAt" = "ظهور الإنبثاق عند:";
"PopupAtCursor" = "المؤشر";
"PopupAtMenuBarIcon" = "أيقونة القائمة";
"PopupAtWindowCenter" = "مركز النافذة";
"PopupAtScreenCenter" = "مركز الشاشة";
"PopupAtLastPosition" = "الموضع الأخير";
"PopupAtLastLocationReset" = "إعادة تعيين الموضع";
"PopupAtTooltip" = "تغيير موقع ظهور الإنبثاق.\nالافتراضي: المؤشر.";
"SearchVisibilityAlways" = "دائمًا";
"SearchVisibilityDuringSearch" = "أثناء البحث";
"ActiveScreen" = "شاشة نشطة";
"PinTo" = "تثبيت إلى:";
"PinToTop" = "الأعلى";
"PinToBottom" = "الأسفل";
"PinToTooltip" = "تغيير موقع العناصر المثبتة.\nالافتراضي: الأعلى.";
"ImageHeight" = "ارتفاع الصورة:";
"ImageHeightTooltip" = "أقصى ارتفاع معاينة الصورة.\nالافتراضي: 40.\nتلميح: قم بتعيينه إلى 16 ليبدو مثل عناصر النص.";
"PreviewDelay" = "تأخير المعاينة:";
"PreviewDelayTooltip" = "التأخير بالميللي ثانية حتى يتم عرض معاينة النافذة المنبثقة.\nالافتراضي: 1500.";
"HighlightMatches" = "تسليط الضوء على التطابقات:";
"HighlightMatchColor" = "اللون";
"HighlightMatchBold" = "عريض";
"HighlightMatchItalic" = "مائل";
"HighlightMatchUnderline" = "تسطير";
"HighlightMatchesTooltip" = "تغيير نمط التميز للبحث عن المطابقات.\nالافتراضي: عريض.";
"ShowSpecialSymbols" = "إظهار الرموز الخاصة";
"ShowSpecialSymbolsTooltip" = "إظهار الأسطر الجديدة، علامات التبويب، المسافات الأمامية والخلفية عبر الرموز الخاصة.";
"ShowMenuIcon" = "إظهار أيقونة القائمة";
"ShowRecentCopyInMenuBar" = "إظهار النسخة الأخيرة بجوار أيقونة القائمة";
"ShowSearchField" = "إظهار حقل البحث";
"ShowTitleBeforeSearchField" = "إظهار العنوان قبل حقل البحث";
"ShowFooter" = "إظهار التذييل";
"ShowApplicationIcons" = "إظهار أيقونات التطبيقات";
"OpenPreferencesWarning" = "⚠️ اضغط على ⌘، (command+comma) لفتح التفضيلات عندما يكون التذييل مخفيًا.";
